Tekla.Structures.ModelInternal.dotGraphicPolyLine_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotGraphicPolyLine_t.Color


Tekla.Structures.ModelInternal.dotGraphicPolyLine_t.Width


Tekla.Structures.ModelInternal.dotGraphicPolyLine_t.Type


Tekla.Structures.ModelInternal.dotGraphicPolyLine_t.ClientId
